window.TICKETS = window.TICKETS || {};
window.TICKETS[6] = {
  id: 6,
  title: 'Билет 6',
  questions: [
    { id: '6-1',  text: 'Билет 6, Вопрос 1. Чему равна протяженность границ Кыргызстана?',  options: ['4508  км', '7000 км', '3006 км', '7439 км'], correctIndex: 0 },
    { id: '6-2',  text: 'Билет 6, Вопрос 2. Какие формы рельефа преобладают в Кыргызстане?',  options: ['низменности', 'равнины', 'горы', 'плоскогорье'], correctIndex: 2 },
    { id: '6-3',  text: 'Билет 6, Вопрос 3. На каком горном хребте расположен пик Победы?',  options: ['Какшаал-Тоо', 'Боз-Кыр', ' Алайский', 'Кунгей Алатоо'], correctIndex: 1 },
    { id: '6-4',  text: 'Билет 6, Вопрос 4. В какой долине располагаются месторождения нефти?',  options: ['Ферганская', 'Таласская', 'Атбашинская', 'Чуйская'], correctIndex: 0 },
    { id: '6-5',  text: 'Билет 6, Вопрос 5. Высшая точка хребта Тескей Алатоо?',  options: ['пик Каракол', 'пик Победы', 'пик Чоктал', 'пик Западный '], correctIndex: 0 },
    { id: '6-6',  text: 'Билет 6, Вопрос 6. На какой высоте находится наивысшая точка Кыргызстана?',  options: ['8940 м', '7439 м', '6009 м', '10920 м'], correctIndex: 1 },
    { id: '6-7',  text: 'Билет 6, Вопрос 7. Какая   из перечисленных долин относится к Внутреннему Тяньшаню?',  options: ['Алайкуу ', 'Джумгальская', 'Ферганская ', 'Арсланбобская'], correctIndex: 1 },
    { id: '6-8',  text: 'Билет 6, Вопрос 8. Чему равна общая площадь Кыргызстана?',  options: ['198,5тыс км  кв', '196 тыс км кв', '180,5 тыс км кв', '199,5 тыс км кв'], correctIndex: 0 },
    { id: '6-9',  text: 'Билет 6, Вопрос 9. По какому хребту проходит граница Кыргызстана с Китаем на юге-востоке?',  options: ['Какшаал – Тоо', 'Киргизский ', 'Кунгей Ала-Тоо', 'Заалайский '], correctIndex: 0 },
    { id: '6-10', text: 'Билет 6, Вопрос 10. Какое озеро в Центральном Тяньшане имеет ледниковое происхождение?', options: ['Сон-Куль', 'Сары –Челек', 'Мерцбахера', 'Ыссык-Куль'], correctIndex: 2 },
    { id: '6-11', text: 'Билет 6, Вопрос 11. На какой из нижеперечисленных территорий добываются бурые угли?', options: ['Каджи-Сай ', 'Кум- Тор', 'Макмал', 'Джетим'], correctIndex: 0 },
    { id: '6-12', text: 'Билет 6, Вопрос 12. Какая   из озер расположена на высоте 30 16 метров над уровнем моря?', options: ['Сары- Челек', 'Кулун  ', 'Сон-Кол', 'Ыссык –Куль'], correctIndex: 2 },
    { id: '6-13', text: 'Билет 6, Вопрос 13.  Климат Кыргызстана', options: ['резко- континентальный', 'умеренно- континентальный', 'морской', 'муссонный'], correctIndex: 0 },
    { id: '6-14', text: 'Билет 6, Вопрос 14. На какой реке построено Орто- Токойское водохранилище?.', options: ['Нарын', 'Чу', 'Карадарья', 'Талас'], correctIndex: 1 },
    { id: '6-15', text: 'Билет 6, Вопрос 15. В какой долине из за низких температур нельзя пользоваться ртутным термометром?', options: ['Аксай', 'Нарынской', 'Алайской', 'Кочкорской'], correctIndex: 0 },
    { id: '6-16', text: 'Билет 6, Вопрос 16. С какого ледника начинается начало реки  Нарын', options: ['Ленина', 'Кайынды', 'Петрова', 'Южный Энилчек'], correctIndex: 2},
    { id: '6-17', text: 'Билет 6, Вопрос 17. Какая почва Чуйской долины самая плодородная?', options: ['серозем', 'чернозем', 'подзолистая', 'горно- луговые'], correctIndex: 0 },
    { id: '6-18', text: 'Билет 6, Вопрос 18. Назовите самую высочаюшую вершину гор Тянь-Шаня?', options: ['Западный Аламедин', 'пик  Кан-Тенир', 'пик Чоктал', 'пик Победы'], correctIndex: 3 },
    { id: '6-19', text: 'Билет 6, Вопрос 19. Какова протяженность Кыргызстана с запада на восток?', options: ['925км ', '454км ', '1050 км', '1134км'], correctIndex: 0 },
    { id: '6-20', text: 'Билет 6, Вопрос 20. Какая долина расположена между Алайским и Чоналайскими хребтами?', options: ['Алайская', 'Аксайская', 'Арпинская', 'Атбашинская'], correctIndex: 0 }
  ]
};



