window.TICKETS = window.TICKETS || {};
window.TICKETS[8] = {
  id: 8,
  title: 'Билет 8',
  questions: [
    { id: '8-1',  text: 'Билет 8, Вопрос 1. Составляющей какой крупной реки является река Нарын?',  options: ['Амударья', 'Сырдарья', 'Сары-Жаз', 'Чу'], correctIndex: 1 },
    { id: '8-2',  text: 'Билет 8, Вопрос 2. В каком регионе летние температуры высокие?',  options: ['Чуйской', 'Ферганской', 'Алайской', 'Суусамырской'], correctIndex: 1 },
    { id: '8-3',  text: 'Билет 8, Вопрос 3.  В каком месте Кыргызстана выпадает самое наименьшее количество атмосферных осадков?',  options: ['В Средненарынская  долина', 'Таласская долина', 'Чуйская долина', 'Западное побережье Ыссык-Куля'], correctIndex: 3 },
    { id: '8-4',  text: 'Билет 8, Вопрос 4. Крупнейщее водохранилища Кыргызстана?',  options: ['Орто-Токой', 'Токтогулское', 'Кассанское', 'Торткулское'], correctIndex: 1 },
    { id: '8-5',  text: 'Билет 8, Вопрос 5. Какой хищник в Кыргызстане редко встречается и занесен в международную Красную Книгу?',  options: ['снежный барс', 'бурый медведь ', 'волк', 'рысь '], correctIndex: 0 },
    { id: '8-6',  text: 'Билет 8, Вопрос 6. Какое водохранилище самое большое в Кыргызстане?',  options: ['Сары-Челек / Сары-Челек', 'Чүй / Чуй', 'Токтогул / Токтогул', 'Иссык-Көл / Иссык-Куль'], correctIndex: 2 },
    { id: '8-7',  text: 'Билет 8, Вопрос 7. В каком географическом регионе расположено Кыргызстан?',  options: ['Түндүк Америка / Северная Америка ', 'Түштүк Азия / Южная Азия', 'Орто Азия / Центральная Азия', 'Түштүк Америка / Южная Америка'], correctIndex: 2 },
    { id: '8-8',  text: 'Билет 8, Вопрос 8. Кыргызстан на севере граничит с каким государством?',  options: ['Казахстан', 'КНР', 'Узбекистан', 'Таджикистан'], correctIndex: 0 },
    { id: '8-9',  text: 'Билет 8, Вопрос 9. Какую высоту имеет пик Победы?',  options: ['7435м  ', '7546м', '7139', '7439м '], correctIndex: 3 },
    { id: '8-10', text: 'Билет 8, Вопрос 10. Самая холодная долина Кыргызстана где была зафиксирована температура воздуха -53,6 0 ', options: ['Арпинская долина', 'Аксайская долина', 'Сары-Джазская  долина', 'Чуйская долина'], correctIndex: 1 },
    { id: '8-11', text: 'Билет 8, Вопрос 11. В каком месте нашей республики выпадает мало осадков?', options: ['западное побережье оз. Иссык –Куль', 'Чуйская долина', 'Таласская долина', 'Нарын долина '], correctIndex: 0 },
    { id: '8-12', text: 'Билет 8, Вопрос 12. Ветры Улан и Санташ возникают в—', options: ['Во Внутреннем Тянь ', 'Иссык-кульской котловине', 'Северном Тянь-Шане', 'В Кочкорской долине'], correctIndex: 1 },
    { id: '8-13', text: 'Билет 8, Вопрос 13. К бассейну какого океана относятся реки Кыргызстана?', options: ['бассейн внутреннего стока', 'бассейн внутреннего стока', 'Атлантический  океан', 'Тихий  океан '], correctIndex: 0 },
    { id: '8-14', text: 'Билет 8, Вопрос 14. Какова длина самого крупного ледника Кыргызстана?', options: ['60,5км', '70 км', '58,9 км', '200км'], correctIndex: 2 },
    { id: '8-15', text: 'Билет 8, Вопрос 15. На какой высоте находится озеро Иссык –Куль?', options: ['1609м ', '2200м','1579 м', '3600 м'], correctIndex: 0 },
    { id: '8-17', text: 'Билет 8, Вопрос 17. Какова длина реки Нарын?', options: ['616 км ', '400 км', ' 580 км', '535км '], correctIndex: 3 },
    { id: '8-18', text: 'Билет 8, Вопрос 18. Самая крупная река Кыргызстана?', options: ['Нарын', 'ВЧуй', 'Талас', 'Кара-Дарыя'], correctIndex: 0 },
    { id: '8-19', text: 'Билет 8, Вопрос 19. В каком году была  впервые опбуликовано Красная книга  Кыргызстана?', options: ['978году', '1974году', '1985 году', '1967 году'], correctIndex: 2 },
    { id: '8-20', text: 'Билет 8, Вопрос 20. Сколько видов рыб, обитающих в водах Кыргызстана, занесено в Красную книгу?', options: ['7', '1', '4', '3'], correctIndex: 1  }
  ]
};



