window.TICKETS = window.TICKETS || {};
window.TICKETS[4] = {
  id: 4,
  title: 'Билет 4',
  questions: [
    { id: '4-1',  text: 'Билет 4, Вопрос 1. В каком году А. Акаев был избран Президентом Кыргызской Республики? ',  options: ['в 1991 г', 'в 1992 г', 'в 1993 г', 'в 1994 г'], correctIndex: 0 },
    { id: '4-2',  text: 'Билет 4, Вопрос 2. В каком году была принята Декларация о государственной независимости Республики Кыргызстан? ',  options: ['май 1991 ', 'август 1991 г', 'август 1992 г', 'август 1993 г'], correctIndex: 1 },
    { id: '4-3',  text: 'Билет 4, Вопрос 3. Когда была принята первая Конституция независимый Кыргызской Республики? ',  options: ['5 мая 1990 ', ' 5 мая 1991 ', '5 мая 1992', '5 мая 1993 г'], correctIndex: 3 },
    { id: '4-4',  text: 'Билет 4, Вопрос 4. Когда была принята «Декларация о государственном суверенитете Республики Кыргызстан»? ',  options: ['15 декабря 1990 г.', '15 декабря 1991 г', '15 декабря 1992 ', '15 декабря 1995 г. '], correctIndex: 0 },
    { id: '4-5',  text: 'Билет 4, Вопрос 5. Когда была введена в обращение национальная валюта сом? ',  options: ['1991 г', '1992 г', ' 1993 г', '1994 г'], correctIndex: 2 },
    { id: '4-6',  text: 'Билет 4, Вопрос 6. Что послужило основным поводом трагических событий лета 1990 г. в г. Ош? ',  options: ['выборы депутатов в Жогорку Кенеш', 'получение земельных участков под частное жилищное строительство; ', 'недостаточный контроль со стороны органов власти; ', 'противостояние религиозных течений. '], correctIndex: 1 },
    { id: '4-7',  text: 'Билет 4, Вопрос 7. Как называется национальная валюта Кыргызской Республики? ',  options: ['сом', 'доллар', 'евро', 'сум'], correctIndex: 0 },
    { id: '4-8',  text: 'Билет 4, Вопрос 8. Почему 31 августа отмечается как всенародный праздник? ',  options: ['в этот день была принята первая Конституция независимой Кыргызской Республики;  ', 'это – День трудящихся всего мира', 'в этот день прошли выборы первого Президента КР; ', 'это – День независимости Кыргызской Республики. '], correctIndex: 3 },
    { id: '4-9',  text: 'Билет 4, Вопрос 9. В каком году был принят гимн Кыргызской Республики? ',  options: ['18 декабря 1991 г', '18 декабря 1992 г', '18 декабря 1993 г', '18 декабря 1994 г'], correctIndex: 1 },
    { id: '4-10', text: 'Билет 4, Вопрос 10. В каком году был принят герб Кыргызской Республики? ', options: ['14 января 1991 г', '14 января 1992 г', '14 января 1993 г', '14 января 1994 г. '], correctIndex: 3 },
    { id: '4-11', text: 'Билет 4, Вопрос 11. В каком году был принят флаг Кыргызской Республики? ', options: ['3 марта 1991 ', '3 марта 1992 ', '3 марта 1993 ', '3 марта 1994'], correctIndex: 1 },
    { id: '4-12', text: 'Билет 4, Вопрос 12. Кто является автором слов гимна Кыргызской Республики? ', options: ['Ж. Садыков, Ш. Кулуев', 'Н. Давлесов, К. Молдобасанов', 'Ч. Айтматов, Т. Касымбеков', 'А. Акаев, Н.Танаев'], correctIndex: 0 },
    { id: '4-13', text: 'Билет 4, Вопрос 13. Кто является автором музыки гимна Кыргызской Республики? ', options: ['Ж. Садыков, Ш. Кулуев', 'Н. Давлесов, К. Молдобасанов', 'Ч. Айтматов, Т. Касымбеков', 'А. Акаев, Н. Танаев'], correctIndex: 1 },
    { id: '4-14', text: 'Билет 4, Вопрос 14. Назовите авторов герба Кыргызской Республики? ', options: ['А. Абдраев, С. Дубанаев', 'Н. Давлесов, К. Молдобасанов', 'Ж. Садыков, Ш. Кулуев', 'А. Акаев, Н. Танаев'], correctIndex: 0 },
    { id: '4-15', text: 'Билет 4, Вопрос 15. Какое государство первым открыло свое посольство в суверенном Кыргызстане? ', options: ['США', 'Китай', 'Россия', 'Турция'], correctIndex: 0 },
    { id: '4-16', text: 'Билет 4, Вопрос 16. В каком году была образована Баткенская область? ', options: ['1997 г', '1998', '1999 ', '2000'], correctIndex:2 },
    { id: '4-17', text: 'Билет 4, Вопрос 17. В каком году было проведено празднование 1000-летия эпоса «Манас»? ', options: ['1992', '1993 ', '1994', '1995'], correctIndex: 3 },
    { id: '4-18', text: 'Билет 4, Вопрос 18. В каком году было проведено празднование 3000-летия города Ош?  ', options: ['1998', '1999', '2000', '2001'], correctIndex: 2 },
    { id: '4-19', text: 'Билет 4, Вопрос 19. Какое знаменательное событие состоялось в 1995 году? ', options: ['первый Курултай народов Кыргызстана', 'празднование 1000-летия эпоса «Манас»; ', 'празднование 3000-летия города Ош; ', 'открытие первого иностранного посольства. '], correctIndex: 1 },
    { id: '4-20', text: 'Билет 4, Вопрос 20. В каком году произошли трагические события в Аксыйском районе? ', options: ['2000 ', '2001', '2002', '2003'], correctIndex: 2 }
  ]
};



