window.TICKETS = window.TICKETS || {};
window.TICKETS[12] = {
  id: 12,
  title: 'Билет 12',
  questions: [
    { id: '12-1',  text: 'Билет 12, Вопрос 1. 	Балдар чана тебишти. Асты сызылган сөз кайсы сүйлөм мүчөсү?',  options: ['бышыктооч', 'толуктооч', 'аныктооч', 'ээ'], correctIndex: 3 },
    { id: '12-2',  text: 'Билет 12, Вопрос 2. 	Кайсы сүйлөм туура жазылган?',  options: ['– Ыя, качан келдиң дейсиңби?', 'Акылдуу бала элпек, акылсыз: бала тентек. ', 'Артык өнөр; баш - жарбайт?', 'Күлүк ой, түпсүз кыял. Узун санаа  Нурайымды курчап алды!'], correctIndex: 0 },
    { id: '12-3',  text: 'Билет 12, Вопрос 3.	Кайсы сөздөр туура жазылган ?',  options: ['Нму, Кр, УИа', 'энциклопедия, институт', 'минстрлик, конститутсия', 'пойуз, ыспырабке, шыйпыр'], correctIndex: 1 },
    { id: '12-4',  text: 'Билет 12, Вопрос 4.	 Сөздүн составдык түзүлүшү кандай элементтерден турат?',  options: ['уңгу жана мүчө', 'мүчө жана тыбыш', 'маани жана бирдик', 'морфема жана маани'], correctIndex: 0 },
    { id: '12-5',  text: 'Билет 12, Вопрос 5.	 Мүчөлөрдүн ичинен кайсынысы сөз жасоочу мүчөлөргө тиешелүү?',  options: ['-ыл, -са, -се, -ке, -чек', '-лар, -лык, -дан, -бе', '-кер, -поз, -чы, -кеч', '-нын, -га, -ны, -до'], correctIndex: 2 },
    { id: '12-6',  text: 'Билет 12, Вопрос 6. 	Татаал сөздөрдүн түрлөрү?',  options: ['кош, кошмок, кыскартылган ', 'кош, сынар', 'түрлөргө бөлүнбөйт', 'омоним, антоним, синоним'], correctIndex: 0 },
    { id: '12-7',  text: 'Билет 12, Вопрос 7. 	Сөздөрдү сөз түркүмдөргө бөлүштүрүүнүн принциптери?',  options: ['этимологиялык принцип', 'тарыхый принцип', 'сыпаттама принцип', 'семантикалык, морфологиялык, синтаксистик'], correctIndex: 3 },
    { id: '12-8',  text: 'Билет 12, Вопрос 8. 	районо, профсоюз, совхоз, облоно. Булар кандай сөздөр?',  options: [' тубаса сөз', 'кош сөз', 'туунду сөз', 'кыскартылган сөз'], correctIndex: 3 },
    { id: '12-9',  text: 'Билет 12, Вопрос 9. 	Кыргыз тилинде жөндөлүштүн кандай  типтери бар?',  options: ['жөнөкөй сөздөрдүн жөндөлүшү', 'уңгудан, жак таандык мүчө жалганган жана уңгунун аягы -ск, -фт.-нг, -нд менен бүткөн сөздөрдүн жөндөлүшү', 'уңгуга  мүчө уланган сөздөрдүн жөндөлүшү', 'татаал сөздөрдүн жөндөлүшү  '], correctIndex: 1 },
    { id: '12-10', text: 'Билет 12, Вопрос 10. 	Сын атоочтун лексико-семантикалык маанисине карай бөлүнүшү?', options: ['жай жана күчөтмө', 'басаңдатма жана салыштырма', ' сапаттык жана катыштык', 'күчөтмө жана катыштык'], correctIndex: 2 },
    { id: '12-11', text: 'Билет 12, Вопрос 11. 	Ат атоочтор деп эмнени айтабыз?', options: ['Заттын ар түрдүү сын-сыпатын билдирген сөздөр', 'Ар кандай сандык түзүлүштө колдогон сөздөр', 'Сындык мааниде колдонулуп, анын ар кандай белгилерин туюндурган сөздөр', 'Атооч жөндөмөсүндө туруп, заттын атын жана белгисин тике атабай башка сөз түркүмдөрүнүн ордуна колдонулган сөздөр'], correctIndex: 3 },
    { id: '12-12', text: 'Билет 12, Вопрос 12. 	Төмөнкү сөздөрдүн ичинен кайсынысы абстрактуу сөздөр?', options: ['Аруужан, Ак-Сай, Бишкек', 'сүйүү, бакыт, парта, китеп', 'таш, тоо, машина', 'сезим, кыял, ой, санаа'], correctIndex: 3 },
    { id: '12-13', text: 'Билет 12, Вопрос 13. 	Төмөнкү мисалдардан татаал этиштерди тапкыла?', options: ['бас, тур, отур, сүйлө, ойгон', 'кыймылда, уйкусура, камчыла, каардан', 'тосуп чык, ойлоп тап, чаап ташта, коштоп жүр', 'бакырчаак, тырышчаак, аракетчил'], correctIndex: 2 },
    { id: '12-14', text: 'Билет 12, Вопрос 14. 	Сан атоочтор маанисине карата кандай болуп бөлүнөт бөлүнөт?', options: ['эсептик, иреттик, жамдама, топ, чамалама. бөлчөк', 'иреттик, бөлчөк, бүтүн, чамалама, таандык', 'так, жуп, иреттик, эсептик, чамалама', 'эсептик, жамдама, кош, кошмок, жуп'], correctIndex: 0 },
    { id: '12-15', text: 'Билет 12, Вопрос 15. 	Төмөнкү сүйлөмдөрдөн чамалама сан атооч катышкан сүйлөмдү тап?', options: ['Ал биринчи класста окуйт.', 'Он чакты күндөн бери бир да тамчы суу иче элек', 'Экөө тең мыкты окушат', 'Үчөөнүн аты биринчилерден болуп аталды.'], correctIndex: 1 },
    { id: '12-16', text: 'Билет 12, Вопрос 16.	Этиштер деп эмнени айтабыз?', options: ['Кыймыл-аракеттин атын билдирип, жак менен тыгыз байланышат', 'Кыймыл-аракеттин сан жагынан болгон өзгөчөлүгүн туюндурат', 'Заттардын кыймыл-аракетин, ал-абалын, процессин билдирген сөздөр', 'Кыймыл-аракеттин чак менен болгон маанисин туюнтурат'], correctIndex: 2 },
    { id: '12-17', text: 'Билет 12, Вопрос 17.	Төмөнкү сөздөрдүн кайсынысы тактоочторго тиешелүү?', options: ['кызыл, балалуу, алты, төмөн, жакын', 'бүгүн, азыр, өйдө-төмөн, жогору, акырындап', 'мен, бара жатам, келдим, төмөнүрөөк', 'алаксытып, кайраттанып, келишимдүү, каткырды'], correctIndex: 1 },
    { id: '12-18', text: 'Билет 12, Вопрос 18.	Төмөнкү мүчөлөрдөн чакчылдын мүчөлөрүн тапкыла?', options: ['–кеч, -ма, -луу, -лык, -чы', '–оочу, -луу, -дай, -сыз, -поз', '–нын, -дан, -га, -ган,- ар, -бас', '–ып, -а, -е, -й, -ганы, -гыча, -майынча ж.б.'], correctIndex: 3 },
    { id: '12-19', text: 'Билет 12, Вопрос 19.	Жөнөкөй сүйлөмдүн түрлөрү? ', options: ['жалаң, жайылма, толук, кемтик, атама, ээсиз', 'жөнөкөй, татаал', 'толук, багыныңкы', 'психикалык кырдаалдуу жана элес атама сүйлөм    '], correctIndex: 0 },
    { id: '12-20', text: 'Билет 12, Вопрос 20.	Кайсынысы атама сүйлөм?', options: ['Бол, ылдамыраак аткар!', 'Өнөр алды – кызыл тил.', '9-май. Жениш күнү.', '– Эртерээк, уктунбу?'], correctIndex: 2 }
  ]
};



