window.TICKETS = window.TICKETS || {};
window.TICKETS[3] = {
  id: 3,
  title: 'Билет 3',
  questions: [
    { id: '3-1',  text: 'Билет 3, Вопрос 1. Назовите влиятельного кыргызского родоправителя второй половины XIX века',  options: ['Алымбек датка', 'Садыр ата', 'Карга аке ', 'Кубат бий'], correctIndex: 0 },
    { id: '3-2',  text: 'Билет 3, Вопрос 2. Укажите видного политического лидера Кыргызстана внесшего большой вклад в возвращение беженцев – кыргызов участников восстания 1916 году ',  options: ['Исак Шайбеков', 'Саякбай Каралаев', 'Осмонкул Алиев', 'Абдыкерим Сыдыков'], correctIndex: 3 },
    { id: '3-3',  text: 'Билет 3, Вопрос 3. На территории Кыргызстана первыми советскую власть обьявили ',  options: ['в Таласе', 'в Сулюкте и Кызыл-Кие', 'в Пишпеке', 'на Иссык-Куле'], correctIndex: 1 },
    { id: '3-4',  text: 'Билет 3, Вопрос 4. В северной части  Кыргызстана советская власть впервые была установлена в...',  options: ['в  Пишпеке', 'в  Кара-Коле', 'в Таласе', 'в Нарыне'], correctIndex: 2 },
    { id: '3-5',  text: 'Билет 3, Вопрос 5. Организатором филиала национальной партии “Алаш” в Кыргызстане был ..... ',  options: ['А. Сыдыков', 'К. Сарыкулов', 'А. Орозбеков', 'А.Букейханов'], correctIndex: 0 },
    { id: '3-6',  text: 'Билет 3, Вопрос 6. Командующий Туркестанским фронтом ',  options: ['Ж.Абдырахманов', 'М.В Фрунзе', 'В.К. Куйбышев', 'А. Сыдыков'], correctIndex: 1 },
    { id: '3-7',  text: 'Билет 3, Вопрос 7. В каком году в Кыргызстане состоялся учредительный съезд по организации Кыргызской Горной области (КГО)? ',  options: ['в 1929 г', 'в 1932 г', 'в 1917 г', ' в 1922 г'], correctIndex: 3 },
    { id: '3-8',  text: 'Билет 3, Вопрос 8. В 1924-году  14-октября была образована ',  options: ['Кыргызская Горная Автономия', 'Кара-Кыргызская Автономиная область', 'Кыргызская АССР', 'Кыргызская ССР'], correctIndex: 1 },
    { id: '3-9',  text: 'Билет 3, Вопрос 9. Назовите дважды Героя Социалистического Труда. ',  options: ['К.Жаркынбаев', 'А.Коенкозов', 'Ч.Тулебердиев ', 'З.Кайназарова. '], correctIndex: 3 },
    { id: '3-10', text: 'Билет 3, Вопрос 10.Первый народный комиссар просвещения Кыргызстана.', options: ['Касым Тыныстанов', 'Бегималы Жамгырчинов', 'Белек Солтоноев', 'Ишенаалы Арабаев'], correctIndex: 0 },
    { id: '3-11', text: 'Билет 3, Вопрос 11. Когда было организовано кооператив “Интергельпо”? ', options: ['в 1925 г', 'в 1926 г', 'в 1927 г', 'в 1929 г'], correctIndex: 0 },
    { id: '3-12', text: 'Билет 3, Вопрос 12. Где совершили подвиг 28 героев-панфиловцев? ', options: ['в Бресте', 'в Смоленске', 'в Ленинграде', 'под Москвой'], correctIndex: 3 },
    { id: '3-13', text: 'Билет 3, Вопрос 13. Укажите воина-кыргызстанца, который закрыл амбразуру вражеского дзота в годы ВОВ ', options: ['Д. Шопоков', 'Ы. Таранчиев', 'Ч. Түлөбердиев', 'М. Ванахуан'], correctIndex: 2 },
    { id: '3-14', text: 'Билет 3, Вопрос 14. За подвиги в годы ВОВ свыше 11600 человек были удостоены звания “Героя Советского Союза”. Сколько кыргызстанцев были удостоены этого звания? ', options: ['76;', '65;', '84;', '57.'], correctIndex: 0 },
    { id: '3-15', text: 'Билет 3, Вопрос 15. Укажите дважды Героя Советского Союза-кыргызстанца. ', options: ['П. Царенко', 'Т. Бегельдинов', 'Н. Шемякин', 'И. Панфилов'], correctIndex: 1 },
    { id: '3-16', text: 'Билет 3, Вопрос 16. Первый художественный фильм национального киноматографа ', options: ['“Далекие горы”; ', '“Материнское поле ”; ', ' “Салтанат”', '“Красное яблоко”'], correctIndex: 2 },
    { id: '3-17', text: 'Билет 3, Вопрос 17. С 1950-1961гг. первым секретарем ЦК КП Кыргызстана был ', options: ['И.Раззаков', 'Т.Усубалиев', 'А.Масалиев', 'А.Аманбаев. '], correctIndex: 0 },
    { id: '3-18', text: 'Билет 3, Вопрос 18. . Укажите крупную ГЭС, построенную в Кыргызстане в 70-годы, имеющую важное народнохозяйственное значение для республик Средней Азии и Казакстана ', options: ['Токтогульская', 'Таш-Кумырская', 'Камбар-Атинская', 'Ат-Башинская'], correctIndex: 0 },
    { id: '3-19', text: 'Билет 3, Вопрос 19. С 1961-1985гг. первым секретарем ЦК КП Киргизии  был… ', options: ['И. Раззаков', 'Т. Усубалиев', 'А. Масалиев', 'А. Аманбаев'], correctIndex: 1 },
    { id: '3-20', text: 'Билет 3, Вопрос 20. Кто был назначен первым Премьер-министром Кыргызской Республики? ', options: ['А. Акаев', 'Н. Исанов', 'Н. Касиев', 'А. Атамбаев'], correctIndex: 1 }
  ]
};



