window.TICKETS = window.TICKETS || {};
window.TICKETS[11] = {
  id: 11,
  title: 'Билет 11',
  questions: [
    { id: '11-1',  text: 'Билет 11, Вопрос 1. Фонетикада тыбышсыз тамгалар кайсылар? ',  options: ['ь, ъ', 'я, ю, ё, е ', ' а, б, ф,  ю', 'аа, оо, уу, и'], correctIndex: 0 },
    { id: '11-2',  text: 'Билет 11, Вопрос 2. Кыргыз тилинде канча тыбыш бар?',  options: ['33 ', '39', '36', '25'], correctIndex: 1 },
    { id: '11-3',  text: 'Билет 11, Вопрос 3.	Кыргыз тилинде канча үндүү бар?',  options: ['8 ', '6 ', '14', '25'], correctIndex: 0 },
    { id: '11-4',  text: 'Билет 11, Вопрос 4. Тыбыштын тамгадан айырмасы эмнеде?',  options: ['жазабыз', 'көрөбүз', 'айтабыз, угабыз', 'айырмасы жок'], correctIndex: 1 },
    { id: '11-5',  text: 'Билет 11, Вопрос 5. Фонетиканын элементтери кайсылар?',  options: ['тыбыш, тамга', 'сөз айкашы, сүйлөм', 'омоним, синоним', 'кошуу, алуу'], correctIndex: 0 },
    { id: '11-6',  text: 'Билет 11, Вопрос 6. Орфография кайсы тилден алынган, эмнени туюндурат?',  options: ['латын тилинен – туура сүйлөйм', 'грек тилинен – туура жазам', 'кыргыз тилинен – түз жүрөм ', 'англис тилинен- түз айтам'], correctIndex: 1 },
    { id: '11-7',  text: 'Билет 11, Вопрос 7. Жалаң гана үн катышып айтылган тыбыштар ……. тыбыштар деп аталат',  options: ['жумшак', 'үнсүз ', 'шуулдама', 'үндүү'], correctIndex: 3 },
    { id: '11-8',  text: 'Билет 11, Вопрос 8. б-п, в-ф, д-т, г-к, з-с, ж-ш. Булар кандай унсүздөр?',  options: ['уччулдар', 'жарылмалар', 'түгөйлүүлөр', 'дирилдеме'], correctIndex: 2 },
    { id: '11-9',  text: 'Билет 11, Вопрос 9. Эринчил үндүүлөр кайсылар?',  options: ['оо, уу, с, ф, п', 'б, п, р, с, т, м ', 'а, и,э ы, аа, ээ', 'о, у, ө, ү, оо, өө, уу, үү'], correctIndex: 3 },
    { id: '11-10', text: 'Билет 11, Вопрос 10. Муундун же сөздүн фонетикалык каражаттардын жардамы менен ажыратылып, көтөрүнкү үн менен айтылышы эмне деп аталат?', options: ['баяндооч', 'үндүү', 'ачык муун', 'басым'], correctIndex: 3 },
    { id: '11-11', text: 'Билет 11, Вопрос 11. Үндүү тыбыш менен башталып, үнсүз тыбыш менен аяктаган муун эмне деп аталат?', options: ['ачык', 'жабык', 'туюк', 'бекем'], correctIndex: 1 },
    { id: '11-12', text: 'Билет 11, Вопрос 12. Кыргыз тилинде муундун кандай түрлөрү бар?', options: ['ачык, бек, тар', 'туюк, кулпуланган', 'ачык, жабык, туюк', 'катуу, жумшак'], correctIndex: 2 },
    { id: '11-13', text: 'Билет 11, Вопрос 13. Тилдин с¬өздүк курамын же лексикасын изилдей турган тил илиминин бир тармагы эмне деп аталат? ', options: ['лексикография', 'фразеология', 'фонетика', 'лексикология'], correctIndex: 3 },
    { id: '11-14', text: 'Билет 11, Вопрос 14. Бир өңчөй мүчөлөрдүн ортосуна коюлуучу тыныш белгилер кайсылар?', options: ['суроо белгиси', 'кош чекит', 'үтүрлүү чекит', 'үтүр'], correctIndex: 3 },
    { id: '11-15', text: 'Билет 11, Вопрос 15. Жер казына. Суу алтын. Бул сүйлөмдөрдө кайсы тыныш белгиси калтырылып кеткен?', options: ['үтүр', 'сызыкча', 'кош чекит', 'кашаа'], correctIndex: 1 },
    { id: '11-16', text: 'Билет 11, Вопрос 16. Сөз айкашын тапкыла?', options: ['алтын саат', 'ал бийледи', 'төө куш', 'жай'], correctIndex: 0 },
    { id: '11-17', text: 'Билет 11, Вопрос 17. «Туяк» сөзүнүн синехдохасы?', options: ['киши', 'жигит', 'бала', 'мал'], correctIndex: 3 },
    { id: '11-18', text: 'Билет 11, Вопрос 18. Манап, датка, айбалта, найза, зулпукор, жүз башы. Булар эскирген сөздөрдүн кайсы түрүнө кирет?', options: ['архаизм', 'историзм', 'неологизм', 'билбейм'], correctIndex: 1 },
    { id: '11-19', text: 'Билет 11, Вопрос 19. Тилдеги туруктуу сөз айкашын изилдей турган лексикологиянын бир бөлүгү?', options: ['этимология', 'лексикография', 'семасиология', 'фразеология '], correctIndex: 3 },
    { id: '11-20', text: 'Билет 11, Вопрос 20. Мүчөнүн аткарган функциясы?', options: ['сөз менен сөздү, сүйлөм менен сүйлөмдү байланыштыруу', 'сөз менен тыбышты байланыштыруу', 'мүчө менен уңгуну байланыштыруу', 'сүйлөм менен сүйлөмдү байланыштыруу'], correctIndex: 2 }
  ]
};



