window.TICKETS = window.TICKETS || {};
window.TICKETS[10] = {
  id: 10,
  title: 'Билет 10',
  questions: [
    { id: '10-1',  text: 'Билет 10, Вопрос 1. Назовите самую высокую вершину Тескей   Ала-Тоо?',  options: ['пик Чок-Тал', 'пик Хан-Тенгри', 'пик Западный Аламедин', 'пик Каракол '], correctIndex: 0 },
    { id: '10-2',  text: 'Билет 10, Вопрос 2. Водохранилище на реке Талас',  options: ['Төрт-Күл/ Торт-Кульское ', 'Орто-Токой / Орто-Токойское', 'Токтогул/  Токтогульское', 'Киров/ Кировское'], correctIndex: 3 },
    { id: '10-3',  text: 'Билет 10, Вопрос 3. Где произрастают орехоплодные леса?',  options: ['На склонах Кунгей Алатоо', 'На склонах  Тескей Алатоо', 'В Арсланбабской долине ', 'На склонах Кыргызского хребта'], correctIndex: 2 },
    { id: '10-4',  text: 'Билет 10, Вопрос 4. В каком месторождении не добывается золото?',  options: ['Жеруй', 'Достук', 'Макмал', 'Кумтор'], correctIndex: 1 },
    { id: '10-5',  text: 'Билет 10, Вопрос 5. С какой страной граничит Кыргызстан на севере?',  options: ['Казахстан ', 'Узбекистан', 'Китай ', 'Таджикистан'], correctIndex: 0 },
    { id: '10-6',  text: 'Билет 10, Вопрос 6. Сколько процентов занимают горы на территории Кыргызстана?',  options: ['55 %', '100 % ', '7 %', '93  %'], correctIndex: 3 },
    { id: '10-7',  text: 'Билет 10, Вопрос 7. Наименьшая высота Кыргызстана над уровнем моря?',  options: ['401 м', '1400 м', '508 м', '380 м'], correctIndex: 0 },
    { id: '10-8',  text: 'Билет 10, Вопрос 8. На какой из нижеперечисленных территорий добывается ртуть?',  options: ['Кумтор', 'Макмал', 'Чаувай', 'Жетим'], correctIndex: 2 },
    { id: '10-9',  text: 'Билет 10, Вопрос 9. В каком месте добывается сурьма?',  options: ['Кадамжай ', 'Чаувай', 'Хайдаркен', 'Майлы- Сай'], correctIndex: 0 },
    { id: '10-10', text: 'Билет 10, Вопрос 10. Составляющей какой крупной реки является река Нарын?', options: ['Чу', 'Сырдарья', 'Амударья', 'Сары-Жаз'], correctIndex: 1 },
    { id: '10-11', text: 'Билет 10, Вопрос 11. В каком регионе летние температуры высокие?', options: ['Суусамырской', 'Алайской', 'Ферганской ', 'Чуйской'], correctIndex: 2 },
    { id: '10-12', text: 'Билет 10, Вопрос 12.  В каком месте Кыргызстана выпадает самое наименьшее количество атмосферных осадков?', options: ['Западное побережье Ыссык-Куля', 'Чуйская долина', 'Таласская долина', 'В Средненарынская  долина'], correctIndex: 0 },
    { id: '10-13', text: 'Билет 10, Вопрос 13. Крупнейшие водохранилища Кыргызстана?', options: ['Орто-Токой', 'Токтогулское ', 'Кассанское', 'Торткулское'], correctIndex: 1 },
    { id: '10-14', text: 'Билет 10, Вопрос 14. Какой хищник в Кыргызстане редко встречается и занесен в международную Красную Книгу?', options: ['снежный барс', 'бурый медведь', 'волк', 'рысь '], correctIndex: 0 },
    { id: '10-15', text: 'Билет 10, Вопрос 15. По какому хребту проходит граница Кыргызстана с Китаем на юге и юго-востоке?', options: ['Күнгѳй Ала-Тоо/ Кунгей Ала-Тоо', 'Кыргыз Ала-Тоо /Кыргызский Ала-Тоо ', 'Чоң-Алай /Чон-Алайский ', 'Какшаал-Тоо/ Какшаал-Тоо'], correctIndex: 3 },
    { id: '10-16', text: 'Билет 10, Вопрос 16. Назовите самое крупное озеро из нижеперечисленных:', options: ['Мерцбахер /Мерцбахера', 'Чатыр-Кѳл /Чатыр-Куль', 'Соң-Кѳл /Сон-Куль', 'Ысык-Кѳл /   Иссык-Куль'], correctIndex: 3 },
    { id: '10-17', text: 'Билет 10, Вопрос 17. Назовите растение, не встречающиеся нигде кроме Кыргызстана?', options: ['мажүрүм тал / ива', 'терек / тополь', 'Семенов пихтасы / пихта Семенова', 'кызыл карагай / сосна'], correctIndex: 2 },
    { id: '10-18', text: 'Билет 10, Вопрос 18. Река, протекающая через столицу Кыргызстана', options: ['Жыргалаң Джергалан', 'Аламедин / Аламедин', 'Чоң-Кемин Чон-Кемин','Нарын/ Нарын'], correctIndex: 1 },
    { id: '10-19', text: 'Билет 10, Вопрос 19. В Кыргызстане на каком хребте растут орехово-плодовые леса?', options: ['Нарын/ Нарынский ', 'Алай /Алайский', 'Кыргыз Ала- Тоо /Кыргызский Ала- Тоо', 'Фергана/  Ферганский'], correctIndex: 3 },
    { id: '10-20', text: 'Билет 10, Вопрос 20. Сколько метров высотой  нивальный пояс и какая температура летом?', options: ['( 3500 метр ден жогору   жайкысын +4+ 7°С/(от 3500 м и выше летом +4+ 7°С', '( 2000 метр ден жогору   жайкысын +5+ 7°С/ (от 2000 м и выше летом +5+ 7°С', '4000 метр ден жогору   жайкысын +8+ 10°С./ (от 4000 м и выше летом +8+ 10°С', '( 2700 метр ден жогору   жайкысын +6+ 10°С/ (от 2700 м и выше летом +6+ 10°С'], correctIndex: 2 }
  ]
};



