window.TICKETS = window.TICKETS || {};
window.TICKETS[2] = {
  id: 2,
  title: 'Билет 2',
  questions: [
    { id: '2-1',  text: 'Билет 2, Вопрос 1. Назовите первого кыргызского   исследователя- историка? ',  options: ['О.Сыдыков', 'О.Караев', 'Ч.Валиханов', 'И.Арабаев'], correctIndex: 0 },
    { id: '2-2',  text: 'Билет 2, Вопрос 2. Укажите первые произведения на тюркском языке. ',  options: ['«Благодатное знание», «Знание-сила»', '«Словарь тюркских наречий», «Маджму ат- Таварих»', '«Словарь тюркских наречий»,«Благодатное знание»', '«Маджму ат Таварих», «Знание-сила»'], correctIndex: 2 },
    { id: '2-3',  text: 'Билет 2, Вопрос 3. Кто явился основателем правящей династии государства Караханидов?',  options: ['Сулуг Каган', 'Сатук Карахан', 'Мукан Каган', 'Тамгач Каган'], correctIndex: 1 },
    { id: '2-4',  text: 'Билет 2, Вопрос 4. Назовите государство, в период существования которого были построены башня Бурана, караван-сарай Таш-Рабат, Узгенский архитектурный комплекс.',  options: ['Карлукский каганат', 'Караханидский каганат', 'Тюргешский каганат', 'Тюркский каганат'], correctIndex: 1 },
    { id: '2-5',  text: 'Билет 2, Вопрос 5. Когда было основано Кокандское ханство? ',  options: ['в Середине XIX в', 'в начале XVIII в', 'в конце XIVв', 'в начале XVI'], correctIndex: 1 },
    { id: '2-6',  text: 'Билет 2, Вопрос 6. Кто попытался объединить северных кыргызов в середнне XIXв? ',  options: ['Атаке Тынай бий уулу', 'Боромбай Бекмурат уулу', 'Ормон хан Ниязбек уулу', 'Канат Убуке уулу'], correctIndex: 2 },
    { id: '2-7',  text: 'Билет 2, Вопрос 7. Как звали главу племени Сарыбагыш, отправившего первых послов в Россию в конце XVIII века? ',  options: ['Тынай бий', 'Маматкул бий', 'Жантай', 'Атаке бий.'], correctIndex: 3 },
    { id: '2-8',  text: 'Билет 2, Вопрос 8. Тайлак батыр–это... ',  options: ['руководитель антикокандского восстания в Нарыне', 'вождь таласских кыргызов', 'руководитель племени бугу', 'руководитель восстание в Чуйской долине против России'], correctIndex: 0 },
    { id: '2-9',  text: 'Билет 2, Вопрос 9. Кому было присвоено звание  полковника за службу к русской власти? ',  options: ['Боромбай Бекмурат уулу', 'Шабдан Жантай уулу', 'Качыбек Шералы уулу', 'Атаке Канай уулу'], correctIndex: 1 },
    { id: '2-10', text: 'Билет 2, Вопрос 10. Когда северная часть Кыргызстана была полностью присоединена к России? ', options: ['1871-1876 гг1', '1843-1848 гг', '1855-1868 гг', '1854-1860 гг'], correctIndex: 2 },
    { id: '2-11', text: 'Билет 2, Вопрос 11. В каком письменном памятнике XVI-века впервые упоминается кыргызский героический эпос "Манас"? ', options: ['"Бабур -Намэ"', '"Нафахат-Ул-Унс"', '"Нафахат-Ул-Унс"', '"Маджму ат-Таварих"'], correctIndex: 3 },
    { id: '2-12', text: 'Билет 2, Вопрос 12. Кто возглавлял восстание  кыргызов Тенир-Тоо в 1831году против кокандского гнета?  ', options: ['Тайлак батыр', 'Искак Хасан уулу', 'Жаныл Мырза', 'Ормон хан'], correctIndex: 0 },
    { id: '2-13', text: 'Билет 2, Вопрос 13. Какое кыргызское племя первыми приняло российское подданство ', options: ['Саяк', 'Солто', 'Бугу', 'Сарыбагыш'], correctIndex: 2 },
    { id: '2-14', text: 'Билет 2, Вопрос 14. Когда вспыхнуло Андижанское восстание? ', options: ['1898 г', '1899 г', '1901 г', '1902 г'], correctIndex: 0 },
    { id: '2-15', text: 'Билет 2, Вопрос 15. Укажите кыргызского акына-демократа, сосланного в Сибирь по обвинению в участии в Андижанском восстании ', options: ['Барпы Алыкулов', 'Тоголок Молдо', 'Токтогул Сатылганов', 'Калыгул Бай уулу'], correctIndex: 2 },
    { id: '2-16', text: 'Билет 2, Вопрос 16. Против кого выступали Нарынские кыргызы в 1831 г.? ', options: ['Китая', 'России', 'Кокандцев', 'Казахов'], correctIndex: 2 },
    { id: '2-17', text: 'Билет 2, Вопрос 17. Традиционное жилище кыргызов в XIXв.', options: [' боз үй', ' иглу', 'чум', 'хижина'], correctIndex: 0 },
    { id: '2-18', text: 'Билет 2, Вопрос 18. Вершина духовной культуры кыргызов.... ', options: ['эпос “Манас”', 'эпос “Кожожаш”', 'Народные сказки', 'Пословицы и поговорки'], correctIndex: 0 },
    { id: '2-19', text: 'Билет 2, Вопрос 19. Автор первого кыргызского букваря – ”Алиппе”, который был издан в 1911 г. в г. Уфа: ', options: ['Б.Солтоноев', 'И. Абдырахманов', 'К. Тыныстанов', 'И. Арабаев'], correctIndex: 3 },
    { id: '2-20', text: 'Билет 2, Вопрос 20. Характер восстания 1916 г. в Кыргызстане ...', options: [' антианглийский; ', 'антикокандский', 'буржуазный', 'национально-освободительный. '], correctIndex: 3 }
  ]
};



