window.TICKETS = window.TICKETS || {};
window.TICKETS[13] = {
  id: 13,
  title: 'Билет 13',
  questions: [
    { id: '13-1',  text: 'Билет 13, Вопрос 1.	Баш мүчөлөр аркылуу гана түзүлгөн сүйлөм кандай сүйлөм деп аталат?',  options: ['жай', 'жалаң', 'толук', 'жайылма'], correctIndex: 1 },
    { id: '13-2',  text: 'Билет 13, Вопрос 2.	Нурайым сезген жок. Сүйлөмдүн түрү?',  options: ['татаал', 'атама ', 'кемтик  ', 'жөнөкөй '], correctIndex: 3 },
    { id: '13-3',  text: 'Билет 13, Вопрос 3.	Адамдардын өз башынан өткөргөн турмуш жолун баяндап жазуусу ….. деп аталат.',  options: ['очерк', 'тил кат', 'мүнөздөмө', 'өмүр баян'], correctIndex: 3 },
    { id: '13-4',  text: 'Билет 13, Вопрос 4.	Көлдүн жээги, айылдын калкы, акылмандын жообу, баланын оюну. Сөз айкаштарындагы байланыштын түрү:',  options: ['таандык', 'ыкташуу', 'башкаруу', 'ээрчишүү'], correctIndex: 0 },
    { id: '13-5',  text: 'Билет 13, Вопрос 5.	Фольклор термининин кыргызча мааниси',  options: ['элдик каада-салттар', 'элдик музыкалык аспап', 'эпостор', 'элдик оозеки чыгармачылык'], correctIndex: 3 },
    { id: '13-6',  text: 'Билет 13, Вопрос 6.	“Фольклор” сөзү кайсы тилден кирген, эмне маанини түшүндүрөт?',  options: ['башка тилден кирген эмес, кыргыздын төл сөзү', 'орус – “көркөм чыгарма”', 'англис - “элдик акылмандык, элдик билим”', 'кытай – “жомок, музыкалык топ”'], correctIndex: 2 },
    { id: '13-7',  text: 'Билет 13, Вопрос 7.	«Фольклор термини» кайсы жылы, кайсы окумуштуу тарабынан киргизилген?',  options: ['1947-жылы Б.М.Юнусалиев тарабынан', '1847-жылы В.Томс тарабынан', '1856-жылы Ч.Валиханов тарабынан', '1952-жылы Ы.Абдырахманов тарабынан'], correctIndex: 1 },
    { id: '13-8',  text: 'Билет 13, Вопрос 8.	Ч.Валиханов кыргыз жерине кайсы жылы келген жана “Манаска” байланыштуу эмне иш кылган?',  options: ['Кыргыз жерине келген эмес', '1850-жылы келген, “Чоң казатты” жазып алган', '1865-жылы келген, жомокторду жыйнаган', '1856-жылы келген, “Көкөтөйдүн ашын” жазып алган'], correctIndex: 3 },
    { id: '13-9',  text: 'Билет 13, Вопрос 9.	“Манас” эпосу тууралуу биринчи жазма маалымат?',  options: ['Орхон-Энесай жазма эстеликтери', '“Кутадгу билиг”', '“Маджму ат-таварих”', '“Дивани лугат ат-түрк”'], correctIndex: 2 },
    { id: '13-10', text: 'Билет 13, Вопрос 10. Диалог деп эмнени айтабыз?', options: ['көркөм чыгармада каармандардын жекече окурманга же көрүүчүлөргө карата айткан сөзү.', 'каармандардын мүнөзүн терең ачуу үчүн алардын кебине автордун кыстырмасы.', 'сюжеттүү чыгармалардагы окуяларга, жекече адамдарга карата өз көз карашын, мамилесин билдирген автордун сөзү', 'эки же андан ашык адамдардын өз ара оозеки сүйлөшүүсү. Көркөм чыгармада каармандардын речин мүнөздөөнүн эң кеңири түрүнөн'], correctIndex: 3 },
    { id: '13-11', text: 'Билет 13, Вопрос 11.	“Алдыга салса акжолтой, артта жүрсө сан колдой” бул ыр саптары кайсы образга тиешелүү?', options: ['Ажыбайга', 'Бакайга', 'Манаска', 'Чубакка'], correctIndex: 3 },
    { id: '13-12', text: 'Билет 13, Вопрос 12.	Манасчылык өнөр башка улуттарда кезигеби?', options: ['кезикпейт, кыргыз улутунун гана энчисине жаралган өнөр', 'билбейм', 'кезигет болуш керек', 'жооп бере албайм'], correctIndex: 0 },
    { id: '13-13', text: 'Билет 13, Вопрос 13.	Жусуп Баласагындын чыгармасы?', options: ['«Кутадгу билиг» ', '«Коркут ата»', '«Огуз-наме»', '«Дивани лугат ат -түрк»'], correctIndex: 0 },
    { id: '13-14', text: 'Билет 13, Вопрос 14.	Махмуд Кашкаринин жыйнагы? ', options: ['«Коркут ата»', '«Огуз-наме»', '«Дивани лугат ат -түрк»', '«Кутадгу билиг»'], correctIndex: 2 },
    { id: '13-15', text: 'Билет 13, Вопрос 15. 	“Көкөтөйдүн ашында” элди чакырган Жаш Айдардын минген аты?', options: ['Алгара', 'Мааникер', 'Тайбуурул', 'Аккула'], correctIndex: 2 },
    { id: '13-16', text: 'Билет 13, Вопрос 16. 	Жазгыч манасчылар:', options: ['С.Каралаев, М.Чокморов, С.Орозбаков', 'Жусуп Мамай, Сейдене семетейчи', 'Тоголок Молдо, Келдибек Карбоз уулу', 'Ы.Абдырахманов, Тоголок Молдо, Жусуп Мамай'], correctIndex: 3 },
    { id: '13-17', text: 'Билет 13, Вопрос 17.	Манасчынын “Манас” айтып калуусуна себепкер нерсе?', options: ['көргөн түшү', 'уккан окуясы', 'көргөн киносу', 'көргөн окуясы'], correctIndex: 0 },
    { id: '13-18', text: 'Билет 13, Вопрос 18. 	Калыгул Бай уулу, Арстанбек Буйлаш уулу, Алдаш Молдо, Молдо Кылыч ж.б. кайсы агымдын өкүлдөрү болушкан?', options: ['«Сентиментализм» агымынын', '«Замана» агымынын', '«Классицизм» агымынын', 'Демократия  багытынын'], correctIndex: 1 },
    { id: '13-19', text: 'Билет 13, Вопрос 19. 	Ч.Айтматов кайсы жылы туулган?', options: ['1922-жылы 10-июнь', '1926-жылы 12-декабрь', '2008-жылы 10-июнь', '1928-жылы 12-декабрь'], correctIndex: 3 },
    { id: '13-20', text: 'Билет 13, Вопрос 20. «Тар заман» кимдин чыгармасы?', options: ['Арстанбек Буйлаш уулу', 'Калыгул Бай уулу', 'Алдаш Молдо ', 'Молдо Кылыч'], correctIndex: 1 }
  ]
};



