window.TICKETS = window.TICKETS || {};
window.TICKETS[7] = {
  id: 7,
  title: 'Билет 7',
  questions: [
    { id: '7-1',  text: 'Билет 7, Вопрос 1. Какая река протекает через Бишкек? ',  options: ['Чүй / Чүй', 'Сырдарья / Сырдарья', 'Нарын / Нарын', 'Талас / Талас'], correctIndex: 0 },
    { id: '7-2',  text: 'Билет 7, Вопрос 2. В каком  областе Кыргызстана находится город Каракол?',  options: ['Ош / Ош', 'Иссык-Куль / Ысык-Көл', 'Талас / Талас', 'Чүй / Чүй'], correctIndex: 1 },
    { id: '7-3',  text: 'Билет 7, Вопрос 3. Какая река протекает через город Нарын?',  options: ['Чүй / Чүй', 'Нарын / Нарын', 'Талас / Талас', 'Сырдарья / Сырдарья'], correctIndex: 1 },
    { id: '7-4',  text: 'Билет 7, Вопрос 4. Какая область является главным сельскохозяйственным регионом Кыргызстана? ',  options: ['Чүй / Чүй', 'Нарын / Нарын', 'Жалал-Абад / Жалал-Абад', 'Талас / Талас'], correctIndex: 0 },
    { id: '7-5',  text: 'Билет 7, Вопрос 5. С какой страной не граничит Кыргызстан?',  options: ['Афганистан', 'Китай', 'Таджикистан', 'Казахстан'], correctIndex: 0 },
    { id: '7-6',  text: 'Билет 7, Вопрос 6. Какая долина распложена между Киргизским и Таласским хребтами?',  options: ['Таласская', 'Ферганская', 'Чуйская', 'Суусамырская'], correctIndex: 0 },
    { id: '7-7',  text: 'Билет 7, Вопрос 7. Какое из перечисленных озер расположено в Внутреннем  Тянь-Шане?',  options: ['Сон-Куль', 'Мерцбахера', 'Сары-Челек', 'Кулун'], correctIndex: 0 },
    { id: '7-8',  text: 'Билет 7, Вопрос 8. Какой горный хребет пересекает река Сары-Джаз?',  options: ['Таласский Ала-Тоо', 'Какшаал-Тоо', 'Ферганский хребет', 'Нарын-Тоо '], correctIndex: 1 },
    { id: '7-9',  text: 'Билет 7, Вопрос 9. Через какое ущелье можно попасть из Чуйской долины в Иссык-Кульскую?',  options: ['Боомское', 'Чон-Кеминское', 'Иссык-Атинскую ', 'Кегетинское'], correctIndex: 0 },
    { id: '7-10', text: 'Билет 7, Вопрос 10. Назовите самую высокую вершину Тескей   Ала-Тоо?', options: ['пик Чок-Тал ', 'пик Хан-Тенгри', 'пик Западный Аламедин', 'пик Каракол '], correctIndex: 0 },
    { id: '7-11', text: 'Билет 7, Вопрос 11. Водохранилище на реке Талас', options: ['Торт-Кульское', 'Орто-Токойское', 'Токтогульское', 'Кировское'], correctIndex: 3 },
    { id: '7-12', text: 'Билет 7, Вопрос 12. Какие страны имеют границу с Кыргызстаном?', options: ['Казахстан, Узбекистан, Таджикистан, Китай / Казакстан, Өзбекстан, Тажикстан, Кытай', 'Казахстан, Узбекистан, Таджикистан / Казакстан, Өзбекстан, Тажикстан', 'Китай, Казахстан / Кытай, Казакстан', 'Китай, Узбекистан, Таджикистан / Кытай, Өзбекстан, Тажикстан'], correctIndex: 0 },
    { id: '7-13', text: 'Билет 7, Вопрос 13. В каком месторождении не добывается золото?', options: ['Достук', 'Жеруй', 'Макмал', 'Кумтор'], correctIndex: 0 },
    { id: '7-14', text: 'Билет 7, Вопрос 14. Где произрастают орехоплодные леса Кыргызстана?', options: ['На склонах Кунгей Алатоо', 'На склонах Кыргызского хребта', 'На склонах  Тескей Алатоо', 'В Арсланбабской долине '], correctIndex: 3 },
    { id: '7-15', text: 'Билет 7, Вопрос 15. На какой высоте находится наивысшая точка Кыргызстана ?', options: ['7439 м', '8940 м', '6009 м', '2900 м'], correctIndex: 0 },
    { id: '7-16', text: 'Билет 7, Вопрос 16. С какой страной граничит Кыргызстан на севере?', options: ['Таджикистан', 'Казахстан ', 'Узбекистан', 'Китай'], correctIndex: 1 },
    { id: '7-17', text: 'Билет 7, Вопрос 17. Сколько процентов занимают горы на территории Кыргызстана?', options: ['100 %', '7 %', '93  %', '55 %'], correctIndex: 2 },
    { id: '7-18', text: 'Билет 7, Вопрос 18. Наименьшая высота Кыргызстана над уровнем моря?', options: ['401 м', '1400 м', '508 м', '380 м'], correctIndex: 0 },
    { id: '7-19', text: 'Билет 7, Вопрос 19. На какой из нижеперечисленных территорий добывается ртуть?', options: ['Макмал  ', 'Кумтор', 'Чаувай ', 'Жетим '], correctIndex: 2 },
    { id: '7-20', text: 'Билет 7, Вопрос 20. В каком месте добывается сурьма?', options: ['Кадамжай ', 'Чаувай', 'Хайдаркен', 'Майлы- Сай'], correctIndex: 0 }
  ]
};



