window.TICKETS = window.TICKETS || {};
window.TICKETS[5] = {
  id: 5,
  title: 'Билет 5',
  questions: [
    { id: '5-1',  text: 'Билет 5, Вопрос 1.Когда состоялись выборы Президента КР, по результатам которых Президентом республики стал К.Бакиев? ',  options: ['10 июля 2004 г', '10 июля 2005 г', '10 июля 2006 ', '10 июля 2007 г'], correctIndex: 1 },
    { id: '5-2',  text: 'Билет 5, Вопрос 2. . Что стало причиной событий 7 апреля 2010 года?  ',  options: ['усиление социально-экономического и политического кризиса; ', 'выборы депутатов в Жогорку Кенеш КР; ', 'увеличение размеров налогов ', 'выезд президента в другую страну'], correctIndex: 0 },
    { id: '5-3',  text: 'Билет 5, Вопрос 3. Когда состоялись выборы Президента КР, по результатам которых Президентом республики стал А. Атамбаев? ',  options: ['30 октября 2010 г', '30 октября 2011 г', '30 октября 2012 г', '30 октября 2013 г'], correctIndex: 1 },
    { id: '5-4',  text: 'Билет 5, Вопрос 4. Какой политический режим существует в Кыргызской Республике?',  options: ['демократический', 'тоталитарный', ' авторитарный', 'другое'], correctIndex: 0 },
    { id: '5-5',  text: 'Билет 5, Вопрос 5. Как называется область проживания кыргызов Китая?',  options: ['Кызыл-Сууйская автономная область', 'Кара- Сууйская автономная область ', 'Кок-Сууйская автономная область', 'Чон-Сууйская автономная область   '], correctIndex: 0 },
    { id: '5-6',  text: 'Билет 5, Вопрос 6. Назовите командующего объединенной мусульманской армией на юге Кыргызстана и видного лидера печатного движения.',  options: ['Рахманкул хан   ', 'Мадамин бек   ', 'Абдылдабек ', 'Мөкүш Шабдан уулу'], correctIndex: 1 },
    { id: '5-7',  text: 'Билет 5, Вопрос 7. Какова была главная цель земельной реформы 1921-1922 годов?',  options: ['предоставление земли перемещенным лицам', 'передача земли в коллективную собственность', 'долгосрочная аренда земли людям', 'Возвращение земель, конфискованных королевским правительством'], correctIndex: 3 },
    { id: '5-8',  text: 'Билет 5, Вопрос 8. Особенностью коллективизации в Киргизии является...',  options: ['Было создано товарищество по обработке земли.', 'Были созданы механизированные фермы.', 'Были созданы крупные колхозы.', 'кочевые и полукочевые хозяйства оседлые.'], correctIndex: 3 },
    { id: '5-9',  text: 'Билет 5, Вопрос 9. В каком году в Кыргызстане состоялся курултай по созданию Киргизской горной области?',  options: ['1917-ж', '1922-ж', '1924-ж', '1929-ж'], correctIndex: 2 },
    { id: '5-10', text: 'Билет 5, Вопрос 10. Где начался инцидент 7 апреля 2010 года?', options: ['Ошто ', 'Таласта', 'Нарында', ' Караколдо'], correctIndex: 1 },
    { id: '5-11', text: 'Билет 5, Вопрос 11. Кто организовал «Объединительный съезд» 24 марта 2010 года?', options: ['Оппозиционными силами', 'Гражданским обществом при поддержке зарубежных стран', 'Властями', 'По инициативе партии «Ата Мекен»'], correctIndex: 2 },
    { id: '5-12', text: 'Билет 5, Вопрос 12. Когда Всемирные игры кочевников впервые прошли в Кыргызстане?', options: ['2010-ж', '2012-ж', '2014-ж', '2016-ж'], correctIndex: 2 },
    { id: '5-13', text: 'Билет 5, Вопрос 13. Как называется национальная программа, принятая в области образования в 1995 году?', options: ['«Лучшие профессионалы»', '«Персонал 21 века»', '«Ведущая молодежь»', '«Будущие владельцы»'], correctIndex: 1 },
    { id: '5-14', text: 'Билет 5, Вопрос 14. Отметьте событие, которое произошло 10 января 2021 года.', options: ['Парламентские выборы в Верховный Совет Киргизской Республики', 'Выборы Президента КР и всенародный референдум по определению формы государственного правления', 'Назначение органов местного самоуправления', 'Первый всемирный конгресс кыргызов'], correctIndex: 1 },
    { id: '5-15', text: 'Билет 5, Вопрос 15.В каком регионе Киргизии впервые была провозглашена советская власть?', options: ['Сүлүктү жана Кызыл-Кыя', 'Талас', 'Пишпек ', 'Ысык-Көл'], correctIndex: 0 },
    { id: '5-16', text: 'Билет 5, Вопрос 16. “Көк асаба” кимдин чыгармасы?', options: ['Түгөлбай Сыдыкбеков', 'Төлөгөн Касымбеков', 'Казат Акматов ', 'Ашым Жакыпбеков'], correctIndex: 2 },
    { id: '5-17', text: 'Билет 5, Вопрос 17. Кыргыз балдар адабиятына фантастикалык жанрды киргизген жазуучу?', options: ['Г. Ж.Бөкөнбаев', 'М.Элебаев', 'Ж.Бөкөнбаев', 'К.Эсенкожоев'], correctIndex: 3 },
  ]
};



